만들어야 하는 것

인트로 (스토리라인 그대로)
- 추: 아저씨슬라임이 깨우는 부분
- 추: 아저씨슬라임이 직업 정하라고 다그치는 부분 : (전사/주술사/궁수), (직업별설명)
- 추: 이름은 뭐냐고 묻는다 : (이름 정한다)

# 엔딩 (새로운 스토리라인)
# # 이전 장면: 대반전 아저씨슬라임이 쓰러졌음
# - 추: 마왕 아저씨슬라임이 쓰러지고, 주인공은 손에 힘이 풀리며 칼을 놓침
# 털썩! 바닥에 주저 앉음. 주변은 거센 전투의 잔해들이 펼쳐져 있음
# 주인공은 벌러덩 드러누워 잿가루가 눈처럼 떨어지는 하늘을 보고 있음
# 그 때 갑자기 무언가 이상한 소리가 들림
# 쿠궁 쿵 쿵!!!
# 지진이 난 듯 바닥이 흔들리며 쿠구궁 소리가 계속 됨!!
# 탑이 무너지는 구나...
# 나는 이제 이대로 건물 더미에 파묻혀 끝장나겠지

# 라고

# 생각하는 찰나!!

# 쿵 쾅 쿵 쾅 쿵 쾅!!!

# 지진소리인 줄 알았던 울림이 무언가 뛰어오는 소리임을 깨닫고

# 괴물이어도 더 이상은 상대할 수 없다고 체념했다.

# 쿵 쾅 쿵 쾅 쿵!! 머리맡까지 다가와 멈춘 거대한 발소리.

# 이윽고!!

# 초점없이 누워서 천장을 보던 시야에 무언가가 스윽 들어옴

# 눈부시게 빛나는 노란 빛줄기들 혹은 실오라기들

# 무엇인지는 알 수 없지만 솜털처럼 가볍고 포근하고 따뜻하다는 건 알 수 있었다.

# 마왕 아저씨 슬라임이 숨겨둔 또다른 괴물인 줄 알았던

# 내 두려움과 다르게

# 그것이 솜털처럼 포근한 자신의 품 속으로
# 내 시체 같은 몸을 안아 올렸다.

# 엄마의 품처럼 따뜻한 느낌. 모든 상처가 치유되는 느낌.

# 화려한 조명이... 나를 감싸네...

